export const filters = [
  {
    id: 1,
    title: 'Томские Новости',
    region: 'Томская область',
  },
  {
    id: 2,
    title: 'Томское Предместье',
    region: 'Томский район',
  },
  {
    id: 3,
    title: 'Заря Севера',
    region: 'Верхнекетский район',
  },
];

export const tags2 = [
  'Все',
  'Богашёвское с. п.',
  'Воронинское с. п.',
  'Заречное с. п.',
  'Зональненское с. п.',
  'Зоркальцевское с. п.',
  'Итатское с. п.',
  'Калтайское с. п.',
  'Копыловское с. п.',
  'Корниловское с. п.',
  'Малиновское с. п.',
  'Межениновское с. п.',
  'Мирненское с. п.',
  'Моряковское с. п.',
  'Наумовское с. п.',
  'Новорождественское с. п.',
  'Октябрьское с. п.',
  'Рыбаловское с. п.',
  'Спасское с. п.',
  'Турунтаевское с. п.',
];

export const tags3 = [
  'Все',
  'Белоярское с п.',
  'Катайгинское с. п.',
  'Клюквинское с. п.',
  'Макзырское с. п.',
  'Орловское с. п.',
  'Палочкинское с. п.',
  'Сайгинское с. п.',
  'Степановское с. п.',
  'Ягоднинское с. п.',
];
